export const jsonDemo = {
    text: "不知道大家是否也和我一样 自从这个ChatGPT问世以后 我基本上每天都离不开它了 小到撰写邮件 内容点子 大到商业规划 营销策划 我基本上都要去咨询ChatGPT的意见 而且几乎没有例外的 每一次我都能够得到比较满意的回答 而且总是能够获得一些新的启发或者点子 所以当我知道这个ChatGPT4 不仅可以上网 而且还可以和第三方的一些软件 进行相连接的时候 我基本上是毫不犹豫的就立马下单 升级了我的ChatGPT 目前经过了几个周的测试 我可以非常自信的告诉大家 这个钱花的值 今天我就给大家来介绍几款 非常非常好用的ChatGPT插件 能够让你的工作和生活更加的高效 让你仿佛如有神助 如虎添翼 首先要给大家介绍的第一款插件",
  };

export const srtDdemo = `1
00:00:00,000 --> 00:00:01,480
不知道大家是否也和我一样

2
00:00:01,480 --> 00:00:03,440
自从这个ChatGPT问世以后

3
00:00:03,440 --> 00:00:05,400
我基本上每天都离不开它了

4
00:00:05,400 --> 00:00:06,760
小到撰写邮件

5
00:00:06,760 --> 00:00:07,600
内容点子

6
00:00:07,600 --> 00:00:09,120
大到商业规划

7
00:00:09,120 --> 00:00:09,960
营销策划

8
00:00:09,960 --> 00:00:12,960
我基本上都要去咨询ChatGPT的意见

9
00:00:12,960 --> 00:00:14,840
而且几乎没有例外的

10
00:00:14,840 --> 00:00:17,719
每一次我都能够得到比较满意的回答

11
00:00:17,719 --> 00:00:21,120
而且总是能够获得一些新的启发或者点子

12
00:00:21,120 --> 00:00:23,400
所以当我知道这个ChatGPT4

13
00:00:23,400 --> 00:00:24,520
不仅可以上网

14
00:00:24,520 --> 00:00:27,160
而且还可以和第三方的一些软件

15
00:00:27,160 --> 00:00:28,760
进行相连接的时候

16
00:00:28,760 --> 00:00:31,639
我基本上是毫不犹豫的就立马下单

17
00:00:31,639 --> 00:00:33,400
升级了我的ChatGPT

18
00:00:33,400 --> 00:00:35,560
目前经过了几个周的测试

19
00:00:35,560 --> 00:00:37,639
我可以非常自信的告诉大家

20
00:00:37,639 --> 00:00:39,480
这个钱花的值

21
00:00:39,480 --> 00:00:41,400
今天我就给大家来介绍几款

22
00:00:41,400 --> 00:00:43,799
非常非常好用的ChatGPT插件

23
00:00:43,799 --> 00:00:46,680
能够让你的工作和生活更加的高效

24
00:00:46,680 --> 00:00:48,439
让你仿佛如有神助

25
00:00:48,439 --> 00:00:49,480
如虎添翼

26
00:00:52,040 --> 00:00:54,200
首先要给大家介绍的第一款插件


`